/* comment */
"About" = "About";

/* comment */
"Advanced" = "Advanced";

/* comment */
"Bios" = "BIOS";

/* comment */
"Boot_Flags" = "Boot Flags";

/* comment */
"Boot_From" = "Startup Disk";

/* comment */
"Boot_Setup" = "Boot Setup";

/* comment */
"Efi_Inject" = "EFI Inject";

/* comment */
"Peripherals" = "Peripherals";